{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Ì": 131,
      "Î": 132,
      "Ï": 133,
      "Ð": 134,
      "Ñ": 135,
      "Ø": 136,
      "Ù": 137,
      "á": 138,
      "â": 139,
      "ã": 140,
      "ä": 141,
      "å": 142,
      "æ": 143,
      "ç": 144,
      "é": 145,
      "ê": 146,
      "ë": 147,
      "ì": 148,
      "í": 149,
      "ï": 150,
      "ð": 151,
      "ó": 152,
      "ĉ": 153,
      "Ċ": 154,
      "Ġ": 155,
      "Ģ": 156,
      "ģ": 157,
      "Ĥ": 158,
      "ĥ": 159,
      "Ħ": 160,
      "ħ": 161,
      "Ĩ": 162,
      "ĩ": 163,
      "Ī": 164,
      "ī": 165,
      "Ĭ": 166,
      "ĭ": 167,
      "Į": 168,
      "į": 169,
      "İ": 170,
      "ı": 171,
      "Ĳ": 172,
      "ĳ": 173,
      "Ĵ": 174,
      "ĵ": 175,
      "Ķ": 176,
      "ķ": 177,
      "ĸ": 178,
      "Ĺ": 179,
      "ĺ": 180,
      "Ļ": 181,
      "ļ": 182,
      "Ľ": 183,
      "ľ": 184,
      "Ŀ": 185,
      "ŀ": 186,
      "Ł": 187,
      "ł": 188,
      "Ń": 189,
      "ie": 190,
      "==": 191,
      "ÄĻ": 192,
      "Ġn": 193,
      "Ġt": 194,
      "ÅĤ": 195,
      "Ġs": 196,
      "Ġp": 197,
      "Ġw": 198,
      "Ġm": 199,
      "Ġz": 200,
      "====": 201,
      "Ġj": 202,
      "Ġc": 203,
      "Å¼": 204,
      "Ġd": 205,
      "sz": 206,
      "Äħ": 207,
      "am": 208,
      "ak": 209,
      "Ġb": 210,
      "Ġk": 211,
      "ÅĽ": 212,
      "st": 213,
      "ra": 214,
      "rz": 215,
      "iÄĻ": 216,
      "ch": 217,
      "Äĩ": 218,
      "Ã³": 219,
      "Ġna": 220,
      "Ġnie": 221,
      "em": 222,
      "dz": 223,
      "ia": 224,
      "le": 225,
      "ro": 226,
      "cz": 227,
      "========": 228,
      "Ġto": 229,
      "nie": 230,
      "Ġo": 231,
      "Ġpo": 232,
      "Ġi": 233,
      "Ġje": 234,
      "Ġg": 235,
      "an": 236,
      "li": 237,
      "Ġjak": 238,
      "ĠsiÄĻ": 239,
      "wa": 240,
      "ĠÅ¼": 241,
      "rze": 242,
      "ÅĤo": 243,
      "la": 244,
      "ko": 245,
      "Ġch": 246,
      "Ġza": 247,
      "ar": 248,
      "Ġdo": 249,
      "dy": 250,
      "en": 251,
      "aj": 252,
      "ÅĤa": 253,
      "ka": 254,
      "Ã³w": 255,
      "ym": 256,
      "ni": 257,
      "na": 258,
      "er": 259,
      "je": 260,
      "Ġjest": 261,
      "ki": 262,
      "Ġcz": 263,
      "--": 264,
      "================": 265,
      "Ġa": 266,
      "dzie": 267,
      "ci": 268,
      "Ġco": 269,
      "cie": 270,
      "on": 271,
      "ta": 272,
      "ÅĤem": 273,
      "Ġmo": 274,
      "ĠÅ¼e": 275,
      "rzy": 276,
      "ow": 277,
      "Ġty": 278,
      "Ġmi": 279,
      "ej": 280,
      "Ġma": 281,
      "Ġwy": 282,
      "da": 283,
      "Ġu": 284,
      "Ġby": 285,
      "go": 286,
      "re": 287,
      "bi": 288,
      "Ġmnie": 289,
      "ty": 290,
      "Nie": 291,
      "Ġni": 292,
      "Ġko": 293,
      "lu": 294,
      "ce": 295,
      "ny": 296,
      "ry": 297,
      "wi": 298,
      "to": 299,
      "Ġdz": 300,
      "Ġsz": 301,
      "Ġtak": 302,
      "wo": 303,
      "bie": 304,
      "ÅĦ": 305,
      "Ġf": 306,
      "Ġ(": 307,
      "Ġwie": 308,
      "szy": 309,
      "Ġro": 310,
      "ÅĤy": 311,
      "as": 312,
      "Ġte": 313,
      "Ġra": 314,
      "wie": 315,
      "czy": 316,
      "Ġprze": 317,
      "ne": 318,
      "uj": 319,
      "ur": 320,
      "dzi": 321,
      "Ġod": 322,
      "om": 323,
      "ba": 324,
      "ĠÅĽ": 325,
      "Ġtu": 326,
      "no": 327,
      "Ġh": 328,
      "Ġmam": 329,
      "To": 330,
      "pa": 331,
      "uÅ¼": 332,
      "by": 333,
      "---": 334,
      "ru": 335,
      "Ġbo": 336,
      "at": 337,
      "ja": 338,
      "ier": 339,
      "Ġst": 340,
      "lo": 341,
      "do": 342,
      "ek": 343,
      "ĠÅ¼y": 344,
      "Ġja": 345,
      "my": 346,
      "cia": 347,
      "Åº": 348,
      "Po": 349,
      "ÅĽÄĩ": 350,
      "Ġsp": 351,
      "Je": 352,
      "sta": 353,
      "or": 354,
      "sze": 355,
      "mie": 356,
      "Ch": 357,
      "ku": 358,
      "Ã³j": 359,
      "lko": 360,
      "nÄħ": 361,
      "ĠjuÅ¼": 362,
      "iÄħ": 363,
      "Ġle": 364,
      "dÄĻ": 365,
      "wia": 366,
      "et": 367,
      "ÅĤu": 368,
      "al": 369,
      "Ġno": 370,
      "Ġwi": 371,
      "Ġka": 372,
      "ĠM": 373,
      "cze": 374,
      "Ġprzy": 375,
      "Å¼e": 376,
      "ĠC": 377,
      "wy": 378,
      "ĠB": 379,
      "kie": 380,
      "âĢ": 381,
      "is": 382,
      "szyst": 383,
      "Ġlu": 384,
      "cÄĻ": 385,
      "te": 386,
      "ca": 387,
      "Jak": 388,
      "pie": 389,
      "Na": 390,
      "rÃ³": 391,
      "eÅĽ": 392,
      "..": 393,
      "in": 394,
      "Ġtylko": 395,
      "sy": 396,
      "im": 397,
      "Ġsam": 398,
      "zy": 399,
      "ĠT": 400,
      "cy": 401,
      "iedy": 402,
      "ga": 403,
      "Ġmie": 404,
      "Ġda": 405,
      "Ġzn": 406,
      "Ġdla": 407,
      "rÄĻ": 408,
      "Ġtym": 409,
      "ez": 410,
      "ĠS": 411,
      "Ġso": 412,
      "nia": 413,
      "Ġpro": 414,
      "ĠbÄĻ": 415,
      "Ġdzie": 416,
      "Ġpod": 417,
      "tÃ³": 418,
      "Ġkur": 419,
      "raz": 420,
      "Ja": 421,
      "cha": 422,
      "Ġgo": 423,
      "cho": 424,
      "Ġwszyst": 425,
      "Ġla": 426,
      "bo": 427,
      "ĠmÃ³w": 428,
      "iÅĽ": 429,
      "========================": 430,
      "========================================": 431,
      "Ġ---": 432,
      "Ġrap": 433,
      "Ġten": 434,
      "Ġpi": 435,
      "ajÄħ": 436,
      "ami": 437,
      "iÄĻc": 438,
      "Ġcho": 439,
      "Ġ-": 440,
      "Ġmu": 441,
      "de": 442,
      "Ġpa": 443,
      "pi": 444,
      "szÄĻ": 445,
      "dzÄĻ": 446,
      "Ġczy": 447,
      "Ġczas": 448,
      "Ġci": 449,
      "jÄħ": 450,
      "jÄĻ": 451,
      "raw": 452,
      "iom": 453,
      "Ġmy": 454,
      "kÄĻ": 455,
      "ĠP": 456,
      "Za": 457,
      "ÅĽci": 458,
      "Bo": 459,
      "ut": 460,
      "Ġmia": 461,
      "um": 462,
      "si": 463,
      "biÄĻ": 464,
      "Ġze": 465,
      "Äħd": 466,
      "nÄĻ": 467,
      "ĠktÃ³": 468,
      "lÄĻ": 469,
      "Ġjestem": 470,
      "ad": 471,
      "Ġroz": 472,
      "amy": 473,
      "Ġta": 474,
      "iebie": 475,
      "Ġli": 476,
      "ujÄĻ": 477,
      "Ġale": 478,
      "Å»": 479,
      "Ġsk": 480,
      "tu": 481,
      "aÅĤ": 482,
      "Ġbi": 483,
      "iem": 484,
      "gi": 485,
      "Ġziom": 486,
      "ĠW": 487,
      "Ty": 488,
      "Ġnas": 489,
      "any": 490,
      "czÄĻ": 491,
      "ĠK": 492,
      "el": 493,
      "ĠkaÅ¼": 494,
      "Ġwo": 495,
      "Jest": 496,
      "Mo": 497,
      "Ġkiedy": 498,
      "Ġpier": 499,
      "Ġkurwa": 500,
      "Ġwiem": 501,
      "Ġdob": 502,
      "po": 503,
      "Å¼y": 504,
      "ĠbyÄĩ": 505,
      "Ġgdzie": 506,
      "Ġin": 507,
      "ĠwiÄĻc": 508,
      "ĠgÅĤo": 509,
      "ony": 510,
      "Ġbez": 511,
      "bym": 512,
      "ÅĽli": 513,
      "Ġsobie": 514,
      "wsze": 515,
      "uje": 516,
      "Dz": 517,
      "Ġjed": 518,
      "Ġnic": 519,
      "tem": 520,
      "lej": 521,
      "Ġba": 522,
      "ĠciÄĻ": 523,
      "Cz": 524,
      "Ġchce": 525,
      "ĠÅ¼ycie": 526,
      "ciÄħ": 527,
      "il": 528,
      "ĠsÄħ": 529,
      "ma": 530,
      "Ġtam": 531,
      "Ġwszystko": 532,
      "ĠbÄĻdzie": 533,
      "ĠA": 534,
      "Ġpe": 535,
      "ĠchcÄĻ": 536,
      "ĠG": 537,
      "ĠÅĽwia": 538,
      "Ġtego": 539,
      "Ġrobi": 540,
      "ĠcoÅĽ": 541,
      "ĠD": 542,
      "ram": 543,
      "ĠR": 544,
      "ÅĽcie": 545,
      "Ġsta": 546,
      "Ġwe": 547,
      "Ġsu": 548,
      "ĠdziÅĽ": 549,
      "cÄħ": 550,
      "mi": 551,
      "Ã³ÅĤ": 552,
      "pier": 553,
      "sto": 554,
      "Co": 555,
      "szcze": 556,
      "ani": 557,
      "Ġdu": 558,
      "Ġgdy": 559,
      "ck": 560,
      "waÄĩ": 561,
      "Ġre": 562,
      "Wy": 563,
      "Ġmasz": 564,
      "sa": 565,
      "Ġchuj": 566,
      "Ġ\"": 567,
      "...": 568,
      "gle": 569,
      "ĠmoÅ¼e": 570,
      "un": 571,
      "wet": 572,
      "ĠâĢ": 573,
      "za": 574,
      "py": 575,
      "Ġe": 576,
      "sty": 577,
      "woje": 578,
      "Ġraz": 579,
      "Ġspo": 580,
      "ski": 581,
      "Ale": 582,
      "ĠmÃ³j": 583,
      "Ġzro": 584,
      "owy": 585,
      "ana": 586,
      "ane": 587,
      "Ġkto": 588,
      "Ġpowie": 589,
      "Ġy": 590,
      "Ġtra": 591,
      "dÅº": 592,
      "Ġku": 593,
      "sza": 594,
      "Ġzo": 595,
      "sie": 596,
      "Ġob": 597,
      "Ni": 598,
      "Ġich": 599,
      "gÄĻ": 600,
      "Ġbu": 601,
      "owu": 602,
      "ter": 603,
      "Ġlo": 604,
      "ĠkaÅ¼dy": 605,
      "Do": 606,
      "dÄħ": 607,
      "iÄĻk": 608,
      "Mam": 609,
      "Ġgra": 610,
      "Ġtych": 611,
      "ent": 612,
      "ÅĤeÅĽ": 613,
      "ĠmÃ³wi": 614,
      "ĠÅĤa": 615,
      "kiem": 616,
      "Ġkon": 617,
      "taj": 618,
      "Tak": 619,
      "Ġser": 620,
      "Ġprzez": 621,
      "ich": 622,
      "rzÄĻ": 623,
      "cu": 624,
      "Ġpat": 625,
      "io": 626,
      "dzia": 627,
      "Ġde": 628,
      "ji": 629,
      "sk": 630,
      "ĠjesteÅĽ": 631,
      "ĠÅĤ": 632,
      "Ġhaj": 633,
      "Ġse": 634,
      "Ġzawsze": 635,
      "Ġzna": 636,
      "Ġmoje": 637,
      "Ġteraz": 638,
      "nych": 639,
      "ego": 640,
      "Ġnaj": 641,
      "ah": 642,
      "wÃ³j": 643,
      "Ġpu": 644,
      "ĠÅĽwiat": 645,
      "Cho": 646,
      "kt": 647,
      "art": 648,
      "ĠH": 649,
      "pad": 650,
      "kach": 651,
      "Ġpie": 652,
      "aÅ¼": 653,
      "gdy": 654,
      "Ġpy": 655,
      "mo": 656,
      "Ġchcia": 657,
      "No": 658,
      "Ġsto": 659,
      "Ġzam": 660,
      "czÄħ": 661,
      "one": 662,
      "he": 663,
      "Od": 664,
      "Ġbar": 665,
      "mu": 666,
      "Ġwiesz": 667,
      "ĠI": 668,
      "ho": 669,
      "pe": 670,
      "emy": 671,
      "rzu": 672,
      "ĠL": 673,
      "ĠsÅĤo": 674,
      "ĠÅ¼eby": 675,
      "niej": 676,
      "Jestem": 677,
      "Ġpra": 678,
      "ĠpÅĤy": 679,
      "Ġim": 680,
      "Ġca": 681,
      "Ġbra": 682,
      "Ġpierdo": 683,
      "Ġog": 684,
      "rak": 685,
      "lÄħ": 686,
      "yba": 687,
      "iÄħgle": 688,
      "Ġjeszcze": 689,
      "iaj": 690,
      "Ġpraw": 691,
      "Ġhajs": 692,
      "Ġpoz": 693,
      "waÅĤ": 694,
      "Ro": 695,
      "ĠPo": 696,
      "ÅĤaÅĽ": 697,
      "Ġsy": 698,
      "aje": 699,
      "Te": 700,
      "fi": 701,
      "âĢħ": 702,
      "lan": 703,
      "Prze": 704,
      "ĠwiÄĻcej": 705,
      "ĠF": 706,
      "Ġzmie": 707,
      "isiaj": 708,
      "dzÄħ": 709,
      "Ġmor": 710,
      "Kiedy": 711,
      "ĠbyÅĤo": 712,
      "Ġnawet": 713,
      "bÄħ": 714,
      "bra": 715,
      "rzym": 716,
      "cja": 717,
      "Ġpar": 718,
      "ÅĤad": 719,
      "Å»e": 720,
      "we": 721,
      "kÄħ": 722,
      "co": 723,
      "asz": 724,
      "ĠO": 725,
      "lam": 726,
      "ach": 727,
      "ciÄħÅ¼": 728,
      "Ġhi": 729,
      "nym": 730,
      "gra": 731,
      "Ġzrobi": 732,
      "ĠmieÄĩ": 733,
      "ĠmnÄħ": 734,
      "Zn": 735,
      "Ġdro": 736,
      "Ġdzi": 737,
      "lem": 738,
      "ri": 739,
      "ĠbyÅĤ": 740,
      "nik": 741,
      "ĠznÃ³w": 742,
      "szcz": 743,
      "By": 744,
      "Ġjej": 745,
      "amiÄĻ": 746,
      "chÄĻ": 747,
      "ska": 748,
      "ĠâĢĵ": 749,
      "Ġznowu": 750,
      "Ġme": 751,
      "pu": 752,
      "niÄĻ": 753,
      "ĠkoÅĦ": 754,
      "Ġstar": 755,
      "Ġban": 756,
      "Ġlat": 757,
      "Ġru": 758,
      "Ġej": 759,
      "Ko": 760,
      "gu": 761,
      "ĠmyÅĽ": 762,
      "Ġchwi": 763,
      "ĠteÅ¼": 764,
      "owie": 765,
      "jeb": 766,
      "raj": 767,
      "du": 768,
      "baÄĩ": 769,
      "ĠdzieÅĦ": 770,
      "Ġnam": 771,
      "ĠrobiÄĻ": 772,
      "su": 773,
      "Ġal": 774,
      "daÄĩ": 775,
      "Ðµ": 776,
      "Wie": 777,
      "ĠrÄĻ": 778,
      "ĠJ": 779,
      "Ġludzi": 780,
      "cji": 781,
      "Ġsie": 782,
      "Ġsiebie": 783,
      "Ġtrze": 784,
      "Gdy": 785,
      "war": 786,
      "ĠniÅ¼": 787,
      "Ġr": 788,
      "ali": 789,
      "Ã³d": 790,
      "aÄĩ": 791,
      "Ġpot": 792,
      "Ġszy": 793,
      "Dla": 794,
      "es": 795,
      "Ġga": 796,
      "cen": 797,
      "ÅĤbym": 798,
      "MÃ³w": 799,
      "ania": 800,
      "Ġnigdy": 801,
      "ujÄħ": 802,
      "emu": 803,
      "res": 804,
      "ĠsÅĤu": 805,
      "os": 806,
      "Ġbe": 807,
      "Ġtro": 808,
      "ĠTo": 809,
      "Ġciebie": 810,
      "ĠchÅĤo": 811,
      "Le": 812,
      "Ġnich": 813,
      "Ġzd": 814,
      "chy": 815,
      "ĠchoÄĩ": 816,
      "!)": 817,
      "Ġzap": 818,
      "sp": 819,
      "Ġbie": 820,
      "ĠbÄĻdÄĻ": 821,
      "tam": 822,
      "ÅĽmy": 823,
      "ĠciÄħgle": 824,
      "Åļ": 825,
      "Ġmiej": 826,
      "czyÄĩ": 827,
      "ĠCi": 828,
      "ĠktÃ³ry": 829,
      "Ġdru": 830,
      "ÅĤam": 831,
      "chodzi": 832,
      "Ġstra": 833,
      "Ġtej": 834,
      "ĠzÅĤo": 835,
      "Ġdobrze": 836,
      "nij": 837,
      "eah": 838,
      "Ġsty": 839,
      "owe": 840,
      "Ġchcesz": 841,
      "pierda": 842,
      "sko": 843,
      "tÄĻ": 844,
      "ĠE": 845,
      "Ġpew": 846,
      "scy": 847,
      "Ġchyba": 848,
      "ĠwciÄħÅ¼": 849,
      "Å»y": 850,
      "ÅĤe": 851,
      "KaÅ¼": 852,
      "wiÄĻ": 853,
      "Ġblo": 854,
      "dze": 855,
      "Ġtutaj": 856,
      "Ġtwo": 857,
      "ĠmogÄĻ": 858,
      "Ġsi": 859,
      "Ġprzed": 860,
      "Czy": 861,
      "Ã³r": 862,
      "Ġswoje": 863,
      "ste": 864,
      "niÄħ": 865,
      "Ġzosta": 866,
      "cham": 867,
      "Ġyo": 868,
      "ĠcaÅĤy": 869,
      "ĠcaÅĤ": 870,
      "bu": 871,
      "ol": 872,
      "Ġjeb": 873,
      "czu": 874,
      "ing": 875,
      "ÅĤÄĻ": 876,
      "nÄħÄĩ": 877,
      "piej": 878,
      "Sz": 879,
      "Ġsko": 880,
      "Ġmamy": 881,
      "Ġkla": 882,
      "zd": 883,
      "ĠjÄħ": 884,
      "oÅĤ": 885,
      "tach": 886,
      "wam": 887,
      "Ġnap": 888,
      "Ġsamo": 889,
      "aka": 890,
      "Åģ": 891,
      "MoÅ¼e": 892,
      "ĠTy": 893,
      "ciaÅ¼": 894,
      "wÄĻ": 895,
      "noÅĽÄĩ": 896,
      "ap": 897,
      "Ġnad": 898,
      "ĠÅ¼ad": 899,
      "Ġdzisiaj": 900,
      "siÄħ": 901,
      "ĠCiÄĻ": 902,
      "ĠÅ¼yÄĩ": 903,
      "ciu": 904,
      "Ġkar": 905,
      "Ġmiejs": 906,
      "Ġwz": 907,
      "tki": 908,
      "tedy": 909,
      "Ġthe": 910,
      "Ġswo": 911,
      "rzÄħ": 912,
      "Wi": 913,
      "Ġcie": 914,
      "szyscy": 915,
      "liÅĽmy": 916,
      "nej": 917,
      "dzieÄĩ": 918,
      "Ġost": 919,
      "ĠduÅ¼": 920,
      "ĠwidzÄĻ": 921,
      "Ġkole": 922,
      "oo": 923,
      "iad": 924,
      "be": 925,
      "Ġry": 926,
      "Lu": 927,
      "dzy": 928,
      "ÅĤoÅĽÄĩ": 929,
      "ÅĤas": 930,
      "Ġnikt": 931,
      "Ġop": 932,
      "Ġwal": 933,
      "so": 934,
      "cam": 935,
      "Ġspa": 936,
      "dzo": 937,
      "Ġpow": 938,
      "Ġtaki": 939,
      "kur": 940,
      "jam": 941,
      "ĠN": 942,
      "waÅ¼": 943,
      "ÅĤÄħ": 944,
      "Ġnim": 945,
      "ĠBo": 946,
      "pak": 947,
      "ve": 948,
      "Ġwar": 949,
      "rÃ³b": 950,
      "ĠÅ¼ycia": 951,
      "rÄħ": 952,
      "ans": 953,
      "us": 954,
      "Wszyst": 955,
      "Ġwszystki": 956,
      "ĠchcÄħ": 957,
      "ChoÄĩ": 958,
      "szÄħ": 959,
      "cje": 960,
      "Tu": 961,
      "ĠczujÄĻ": 962,
      "ĠZ": 963,
      "kÃ³w": 964,
      "ĠV": 965,
      "Ġki": 966,
      "Ã³g": 967,
      "My": 968,
      "Ġrze": 969,
      "WiÄĻc": 970,
      "rud": 971,
      "Ġdalej": 972,
      "ud": 973,
      "DziÅĽ": 974,
      "Ġsm": 975,
      "Ġon": 976,
      "Ona": 977,
      "Ġjeden": 978,
      "Ġwas": 979,
      "Ġdzieci": 980,
      "mia": 981,
      "ĠPol": 982,
      "Przy": 983,
      "ĠmiaÅĤ": 984,
      "tÃ³w": 985,
      "low": 986,
      "ĠktoÅĽ": 987,
      "Ġok": 988,
      "Ġludzie": 989,
      "ĠsÅĤy": 990,
      "ÅĤaÅĽnie": 991,
      "gie": 992,
      "chaÄĩ": 993,
      "Ġsen": 994,
      "ĠmiaÅĤem": 995,
      "Ġwer": 996,
      "Ġkrzy": 997,
      "ĠtrochÄĻ": 998,
      "Ej": 999,
      "ÅĤowie": 1000,
      "Ġkom": 1001,
      "Ġpierw": 1002,
      "KaÅ¼dy": 1003,
      "Ġdwa": 1004,
      "uk": 1005,
      "ĠgdzieÅĽ": 1006,
      "it": 1007,
      "liÄĩ": 1008,
      "Ġmoja": 1009,
      "ed": 1010,
      "Ġtyle": 1011,
      "Ġdaj": 1012,
      "Tylko": 1013,
      "ĠpiÄĻ": 1014,
      "niÄĩ": 1015,
      "waj": 1016,
      "ĠmajÄħ": 1017,
      "Ġdy": 1018,
      "lep": 1019,
      "biÄĩ": 1020,
      "Ġbardzo": 1021,
      "Ġoczy": 1022,
      "Ġmusi": 1023,
      "Ġkie": 1024,
      "ĠkiedyÅĽ": 1025,
      "Ta": 1026,
      "Ġdziw": 1027,
      "Ġv": 1028,
      "Ġjakby": 1029,
      "ChcÄĻ": 1030,
      "Ġpotem": 1031,
      "Ġha": 1032,
      "ÅĤÃ³w": 1033,
      "Ġkolej": 1034,
      "tka": 1035,
      "Ġgru": 1036,
      "ĠktÃ³re": 1037,
      "ĠÅĽwie": 1038,
      "ĠtÄĻ": 1039,
      "wÄħ": 1040,
      "ĠmÅĤo": 1041,
      "Ġho": 1042,
      "Ġkre": 1043,
      "chodzÄĻ": 1044,
      "szed": 1045,
      "ĠmÃ³wiÄħ": 1046,
      "ran": 1047,
      "gry": 1048,
      "ery": 1049,
      "cieÅ¼": 1050,
      "Ġfor": 1051,
      "kÅĤad": 1052,
      "ll": 1053,
      "and": 1054,
      "Ġtakie": 1055,
      "zu": 1056,
      "rza": 1057,
      "ĠbyÅĤem": 1058,
      "cznie": 1059,
      "Ġbli": 1060,
      "chu": 1061,
      "Ġprob": 1062,
      "Ġchodzi": 1063,
      "Ġwa": 1064,
      "ĠgÅĤu": 1065,
      "ĠpÅĤa": 1066,
      "Ġnoc": 1067,
      "Ġwtedy": 1068,
      "rÃ³Å¼": 1069,
      "Ġszyb": 1070,
      "ĠpiÄĻk": 1071,
      "pierdala": 1072,
      "Ġuli": 1073,
      "?)": 1074,
      "ard": 1075,
      "Ġzak": 1076,
      "cer": 1077,
      "nu": 1078,
      "dÅ¼": 1079,
      "Teraz": 1080,
      "Ġwra": 1081,
      "JeÅĽli": 1082,
      "ĠpamiÄĻ": 1083,
      "Kto": 1084,
      "Ġpas": 1085,
      "siÄĻ": 1086,
      "Ma": 1087,
      "Ġklu": 1088,
      "ĠgÅĤowie": 1089,
      "tego": 1090,
      "orÄĻ": 1091,
      "Ã³l": 1092,
      "ĠszczÄĻ": 1093,
      "ha": 1094,
      "Czas": 1095,
      "ĠpeÅĤ": 1096,
      "pÄĻ": 1097,
      "Ġpan": 1098,
      "ang": 1099,
      "wiam": 1100,
      "waÅĤem": 1101,
      "den": 1102,
      "ir": 1103,
      "ĠmuszÄĻ": 1104,
      "ģŁ": 1105,
      "âģŁ": 1106,
      "ĠMa": 1107,
      "ĠweÅº": 1108,
      "Ġhip": 1109,
      "czym": 1110,
      "Ġtwa": 1111,
      "Ġbym": 1112,
      "Ġstyl": 1113,
      "Ġalbo": 1114,
      "ĠCiebie": 1115,
      "JuÅ¼": 1116,
      "dzisz": 1117,
      "ee": 1118,
      "ĠjeÅĽli": 1119,
      "Ġtr": 1120,
      "czej": 1121,
      "Ġlata": 1122,
      "ĠgÃ³": 1123,
      "Ġcze": 1124,
      "pra": 1125,
      "ĠkrÄĻ": 1126,
      "ĠtwÃ³j": 1127,
      "Ġpal": 1128,
      "Ġtrzym": 1129,
      "piÄĻ": 1130,
      "ona": 1131,
      "ĠtaÅĦ": 1132,
      "len": 1133,
      "rach": 1134,
      "Ġczym": 1135,
      "Ġdom": 1136,
      "Ġlubi": 1137,
      "),": 1138,
      "Ġbrak": 1139,
      "Ġpierdol": 1140,
      "Ġtrzeba": 1141,
      "Å¼dÅ¼": 1142,
      "Wszystko": 1143,
      "ĠpÄĻ": 1144,
      "Ġostat": 1145,
      "ary": 1146,
      "Chcia": 1147,
      "ĠmÃ³wiÄĻ": 1148,
      "zi": 1149,
      "ĠaÅ¼": 1150,
      "Ġprz": 1151,
      "ĠczÅĤowie": 1152,
      "Wiem": 1153,
      "Ġserce": 1154,
      "Ġmoich": 1155,
      "Ġdomu": 1156,
      "stÄĻ": 1157,
      "dziej": 1158,
      "Ġpoka": 1159,
      "Ġmog": 1160,
      "Ġdaw": 1161,
      "pierdo": 1162,
      "Ã³Å¼": 1163,
      "ĠpÃ³ÅĤ": 1164,
      "Ġlecz": 1165,
      "Ġrodzi": 1166,
      "nek": 1167,
      "ke": 1168,
      "Ġzoba": 1169,
      "ujesz": 1170,
      "Ġwyj": 1171,
      "ĠparÄĻ": 1172,
      "JesteÅĽ": 1173,
      "ĠmoÅ¼esz": 1174,
      "ĠtÄħ": 1175,
      "Ġ2": 1176,
      "Ġkum": 1177,
      "ĠchÅĤopak": 1178,
      "Gdzie": 1179,
      "Ġnowy": 1180,
      "Ġmoim": 1181,
      "Mi": 1182,
      "Ġkim": 1183,
      "Ġbit": 1184,
      "Ġmuzy": 1185,
      "od": 1186,
      "ciÄĩ": 1187,
      "Ġlepiej": 1188,
      "ĠÅ¼yciu": 1189,
      "Ġsumie": 1190,
      "Pod": 1191,
      "wczy": 1192,
      "Ġpyta": 1193,
      "Ġrazem": 1194,
      "dal": 1195,
      "ĠpÃ³": 1196,
      "szÅĤo": 1197,
      "rr": 1198,
      "ĠĠ": 1199,
      "ĠwrÃ³": 1200,
      "Mia": 1201,
      "Ġspraw": 1202,
      "rod": 1203,
      "Ġwszyscy": 1204,
      "ĠÅĽmie": 1205,
      "nego": 1206,
      "St": 1207,
      "skie": 1208,
      "Znowu": 1209,
      "ĠmyÅĽli": 1210,
      "ĠkoÅĦcu": 1211,
      "ĠNie": 1212,
      "Ġstro": 1213,
      "ĠwÅĤaÅĽnie": 1214,
      "niesz": 1215,
      "zna": 1216,
      "nem": 1217,
      "wiÄĩ": 1218,
      "Ġbro": 1219,
      "Ġzw": 1220,
      "Ġczego": 1221,
      "Ġfi": 1222,
      "Ġsza": 1223,
      "let": 1224,
      "anim": 1225,
      "Ġyeah": 1226,
      "Ġscen": 1227,
      "Ġskur": 1228,
      "Pier": 1229,
      "sem": 1230,
      "Å¼ÄĻ": 1231,
      "Chce": 1232,
      "Ġmordo": 1233,
      "hop": 1234,
      "Ġgwia": 1235,
      "cjÄĻ": 1236,
      "ĠmieÅĽcie": 1237,
      "eni": 1238,
      "Ġmoc": 1239,
      "Ġfa": 1240,
      "Ġczar": 1241,
      "Ġkro": 1242,
      "Ġfu": 1243,
      "mier": 1244,
      "ĠmaÅĤo": 1245,
      "Ġwszystkie": 1246,
      "Ġona": 1247,
      "Ġfaj": 1248,
      "Ġwiele": 1249,
      "dziÄĩ": 1250,
      "Ġtwoje": 1251,
      "byÅĽ": 1252,
      "ĠstÄħd": 1253,
      "ĠkrÃ³": 1254,
      "ĠJa": 1255,
      "cza": 1256,
      "stu": 1257,
      "Ġrzeczy": 1258,
      "Ġznam": 1259,
      "Å»ycie": 1260,
      "ĠduÅ¼o": 1261,
      "Ġtem": 1262,
      "Ġlep": 1263,
      "Ġwol": 1264,
      "Ġau": 1265,
      "enia": 1266,
      "der": 1267,
      "Ġczasem": 1268,
      "ĠskoÅĦ": 1269,
      "Ġdzia": 1270,
      "dziaÅĤem": 1271,
      "ĠchociaÅ¼": 1272,
      "ĠktÃ³r": 1273,
      "Ġot": 1274,
      "fon": 1275,
      "ĠdÅĤu": 1276,
      "fe": 1277,
      "Ġbla": 1278,
      "stwo": 1279,
      "Ġth": 1280,
      "aa": 1281,
      "Ġkli": 1282,
      "ÅĽcia": 1283,
      "Ġile": 1284,
      "Ġniej": 1285,
      "Ġczasu": 1286,
      "ĠmoÅ¼": 1287,
      "ĠsobÄħ": 1288,
      "Ġpla": 1289,
      "Ġdobry": 1290,
      "Ġrzu": 1291,
      "Ġwszystkich": 1292,
      "Ġcy": 1293,
      "Pro": 1294,
      "czysz": 1295,
      "pro": 1296,
      "tek": 1297,
      "Ten": 1298,
      "gar": 1299,
      "ĠczÄĻ": 1300,
      "dem": 1301,
      "Ġkil": 1302,
      "se": 1303,
      "Ġleci": 1304,
      "ge": 1305,
      "gh": 1306,
      "Ġkas": 1307,
      "lki": 1308,
      "ciÄħg": 1309,
      "czny": 1310,
      "niec": 1311,
      "BÄĻ": 1312,
      "dam": 1313,
      "Ġproblem": 1314,
      "aki": 1315,
      "Ġmar": 1316,
      "tor": 1317,
      "Ġpiz": 1318,
      "uka": 1319,
      "Ġkoncer": 1320,
      "Bez": 1321,
      "ÅĽmie": 1322,
      "Nawet": 1323,
      "Ġyou": 1324,
      "Ġgad": 1325,
      "rzyÄĩ": 1326,
      "MÃ³j": 1327,
      "Ġumie": 1328,
      "Ġzmieni": 1329,
      "cki": 1330,
      "ler": 1331,
      "tr": 1332,
      "ajÄĻ": 1333,
      "Pi": 1334,
      "Ġwsp": 1335,
      "dni": 1336,
      "Ġszko": 1337,
      "cem": 1338,
      "Ġwia": 1339,
      "ĠciÄĻÅ¼": 1340,
      "ĠĊ": 1341,
      "Ġsa": 1342,
      "ĠsÅĤowa": 1343,
      "RobiÄĻ": 1344,
      "rzeb": 1345,
      "jeÅ¼dÅ¼": 1346,
      "biera": 1347,
      "Ġtele": 1348,
      "sia": 1349,
      "ĠCh": 1350,
      "Ġspra": 1351,
      "ĠtÅĤu": 1352,
      "Ġsze": 1353,
      "Ġdw": 1354,
      "dza": 1355,
      "Ġce": 1356,
      "Ġczu": 1357,
      "Ġjut": 1358,
      "ĠrobiÄĩ": 1359,
      "per": 1360,
      "Ġnami": 1361,
      "czo": 1362,
      "wiÄħ": 1363,
      "Moje": 1364,
      "dnie": 1365,
      "tro": 1366,
      "szych": 1367,
      "cach": 1368,
      "eb": 1369,
      "ĠgÃ³w": 1370,
      "Ġsek": 1371,
      "jeba": 1372,
      "Ġobo": 1373,
      "staÄĩ": 1374,
      "ĠchciaÅĤem": 1375,
      "Ġjakbym": 1376,
      "Ġmiasto": 1377,
      "Ġplan": 1378,
      "ĠwÅĤas": 1379,
      "iast": 1380,
      "ng": 1381,
      "Ġdni": 1382,
      "Dzie": 1383,
      "Ġnow": 1384,
      "Ġgram": 1385,
      "Ra": 1386,
      "tÄħ": 1387,
      "Ġtru": 1388,
      "nawi": 1389,
      "Mu": 1390,
      "Pat": 1391,
      "niem": 1392,
      "Ġtrzy": 1393,
      "ĠniÄħ": 1394,
      "wysy": 1395,
      "bÄĻ": 1396,
      "Ġzwy": 1397,
      "dziesz": 1398,
      "Ġstary": 1399,
      "Wiesz": 1400,
      "ĠsÅĤucha": 1401,
      "Ġjedy": 1402,
      "ĠTe": 1403,
      "ĠzrobiÄĩ": 1404,
      "ster": 1405,
      "Da": 1406,
      "Ġnum": 1407,
      "Dzisiaj": 1408,
      "ĠkÅĤam": 1409,
      "stÄĻp": 1410,
      "mat": 1411,
      "Ġniech": 1412,
      "Ġgro": 1413,
      "sÃ³w": 1414,
      "jebane": 1415,
      "dziaÅĤ": 1416,
      "KiedyÅĽ": 1417,
      "Ġdziewczy": 1418,
      "ĠlubiÄĻ": 1419,
      "Ġczeka": 1420,
      "kÃ³ÅĤ": 1421,
      "rawdÄĻ": 1422,
      "Ġkr": 1423,
      "ĠswÃ³j": 1424,
      "Ġnawi": 1425,
      "ĠchciaÅĤ": 1426,
      "emo": 1427,
      "We": 1428,
      "Ġwyg": 1429,
      "MÃ³wi": 1430,
      "kro": 1431,
      "qu": 1432,
      "Ġznaj": 1433,
      "czego": 1434,
      "nÄħÅĤ": 1435,
      "Ġjako": 1436,
      "ĠsÅĤa": 1437,
      "Pa": 1438,
      "Ca": 1439,
      "Masz": 1440,
      "Ġfo": 1441,
      "mal": 1442,
      "tra": 1443,
      "Ġziomek": 1444,
      "Ġzas": 1445,
      "Ġam": 1446,
      "Ã³z": 1447,
      "kam": 1448,
      "Ġpis": 1449,
      "szam": 1450,
      "Ġpor": 1451,
      "Sam": 1452,
      "Ġzmienia": 1453,
      "Ġwam": 1454,
      "Ġwkur": 1455,
      "woni": 1456,
      "Ġit": 1457,
      "mÄĻ": 1458,
      "rez": 1459,
      "Ġhej": 1460,
      "tnie": 1461,
      "Ġmili": 1462,
      "robi": 1463,
      "Ġpl": 1464,
      "Ġwbi": 1465,
      "Ġrok": 1466,
      "pada": 1467,
      "ĠMi": 1468,
      "Zo": 1469,
      "prze": 1470,
      "ss": 1471,
      "tak": 1472,
      "ĠbyÅĤa": 1473,
      "Ġwym": 1474,
      "Ġsku": 1475,
      "Zawsze": 1476,
      "iel": 1477,
      "Ġdaje": 1478,
      "'s": 1479,
      "Ġar": 1480,
      "koj": 1481,
      "sied": 1482,
      "ĠÅĽmier": 1483,
      "dziemy": 1484,
      "Bi": 1485,
      "ramy": 1486,
      "Ġmart": 1487,
      "Nigdy": 1488,
      "ul": 1489,
      "Ġmarze": 1490,
      "Ġucie": 1491,
      "ff": 1492,
      "pis": 1493,
      "ĠU": 1494,
      "chaj": 1495,
      "tal": 1496,
      "tych": 1497,
      "ks": 1498,
      "th": 1499,
      "Ġpsy": 1500,
      "cÃ³w": 1501,
      "rzeÄĩ": 1502,
      "Ġdziec": 1503,
      "lÄħda": 1504,
      "Ġszczy": 1505,
      "kÅĤa": 1506,
      "ĠjakiÅĽ": 1507,
      "ii": 1508,
      "ĠjebaÄĩ": 1509,
      "Ġzabi": 1510,
      "Ġsh": 1511,
      "star": 1512,
      "Ġtyp": 1513,
      "ĠchwilÄĻ": 1514,
      "nd": 1515,
      "ĠmiÅĤoÅĽÄĩ": 1516,
      "tery": 1517,
      "ĠdÅĤo": 1518,
      "Ġfil": 1519,
      "czyÅĤ": 1520,
      "Nic": 1521,
      "Ġtobie": 1522,
      "Ġzaraz": 1523,
      "Ġoni": 1524,
      "Ġjakie": 1525,
      "CiÄħgle": 1526,
      "kÃ³j": 1527,
      "Ġtek": 1528,
      "ĠktÃ³rych": 1529,
      "Ġnasz": 1530,
      "Ġnajlep": 1531,
      "ĠpieniÄħ": 1532,
      "Ġdi": 1533,
      "ĠkawaÅĤ": 1534,
      "zo": 1535,
      "ĠmyÅĽlÄĻ": 1536,
      "ĠÅº": 1537,
      "nach": 1538,
      "jesz": 1539,
      "ĠprzecieÅ¼": 1540,
      "ĠpÃ³Åº": 1541,
      "tel": 1542,
      "Yo": 1543,
      "kaz": 1544,
      "bli": 1545,
      "Ġl": 1546,
      "noÅĽci": 1547,
      "ĠnaprawdÄĻ": 1548,
      "szka": 1549,
      "ĠÅĤat": 1550,
      "raÅ¼": 1551,
      "rzysz": 1552,
      "Ġzamk": 1553,
      "Kur": 1554,
      "Powie": 1555,
      "naj": 1556,
      "ti": 1557,
      "Ġak": 1558,
      "Ġczek": 1559,
      "Wo": 1560,
      "Ġziem": 1561,
      "rÃ³d": 1562,
      "Ġszans": 1563,
      "Ġraper": 1564,
      "szÄĻdzie": 1565,
      "Ġdobre": 1566,
      "Ġzapom": 1567,
      "erw": 1568,
      "Ġwpad": 1569,
      "rat": 1570,
      "man": 1571,
      "Ġpoli": 1572,
      "lach": 1573,
      "Ġpowiedz": 1574,
      "giem": 1575,
      "ChociaÅ¼": 1576,
      "ono": 1577,
      "Ġmusisz": 1578,
      "Ġdupy": 1579,
      "Ġup": 1580,
      "Ġbia": 1581,
      "ĠÄĩ": 1582,
      "Ġdam": 1583,
      "czne": 1584,
      "Chcesz": 1585,
      "Ġpol": 1586,
      "Ġgrze": 1587,
      "Ġobok": 1588,
      "ĠÅĤeb": 1589,
      "Ġsia": 1590,
      "Ġgi": 1591,
      "byt": 1592,
      "Ġjedno": 1593,
      "sh": 1594,
      "ust": 1595,
      "Ġszcze": 1596,
      "ĠidÄĻ": 1597,
      "Ġflow": 1598,
      "Ġpomy": 1599,
      "gÄħ": 1600,
      "Ġx": 1601,
      "ĠwaÅ¼": 1602,
      "ly": 1603,
      "Ġstud": 1604,
      "ĠbyÅĽ": 1605,
      "Ġprzej": 1606,
      "ĠpatrzÄĻ": 1607,
      "Ġdrz": 1608,
      "ĠtobÄħ": 1609,
      "Ġkocha": 1610,
      "ajÄħc": 1611,
      "ĠuÅĽmie": 1612,
      "Ġfan": 1613,
      "szedÅĤ": 1614,
      "kry": 1615,
      "gam": 1616,
      "ake": 1617,
      "Ġpom": 1618,
      "zie": 1619,
      "Jeszcze": 1620,
      "wych": 1621,
      "Roz": 1622,
      "nika": 1623,
      "Ġpierwszy": 1624,
      "Naj": 1625,
      "piÄĩ": 1626,
      "\",": 1627,
      "Zam": 1628,
      "Ġ1": 1629,
      "ĠbÄĻdÄħ": 1630,
      "Ġum": 1631,
      "ĠpiÄĻÄĩ": 1632,
      "Ġdawno": 1633,
      "ĠmiÄĻ": 1634,
      "Å¼yÄĩ": 1635,
      "Ġsmut": 1636,
      "Ġszybko": 1637,
      "nt": 1638,
      "Ġple": 1639,
      "ĠproszÄĻ": 1640,
      "Ġnumer": 1641,
      "Ġocz": 1642,
      "Ġjego": 1643,
      "ort": 1644,
      "Ġne": 1645,
      "ĠPa": 1646,
      "owo": 1647,
      "men": 1648,
      "Ġprzyja": 1649,
      "end": 1650,
      "Ġusta": 1651,
      "ĠbÄĻdziesz": 1652,
      "Ġsprze": 1653,
      "ÄħdÅº": 1654,
      "lar": 1655,
      "wit": 1656,
      "Ġfe": 1657,
      "ĠMo": 1658,
      "Ġresz": 1659,
      "Ġskurwysy": 1660,
      "sÅĤu": 1661,
      "Ġniczym": 1662,
      "Ġmojej": 1663,
      "gram": 1664,
      "Ġsuk": 1665,
      "Ġpewnie": 1666,
      "orÄħ": 1667,
      "ina": 1668,
      "Ġdrugi": 1669,
      "stem": 1670,
      "ÅĽnie": 1671,
      "Chyba": 1672,
      "Rap": 1673,
      "stan": 1674,
      "niam": 1675,
      "ĠcaÅĤe": 1676,
      "Ġtwarz": 1677,
      "Ġjutro": 1678,
      "ĠwÃ³": 1679,
      "Ġosied": 1680,
      "Å»eby": 1681,
      "Ġodp": 1682,
      "Ġprawdzi": 1683,
      "Ġstan": 1684,
      "Pierdo": 1685,
      "sÅĤ": 1686,
      "ĠrÃ³Å¼": 1687,
      "Ġprawda": 1688,
      "Przez": 1689,
      "ĠÅĽrod": 1690,
      "ĠâĢĶ": 1691,
      "ZnÃ³w": 1692,
      "Ġpr": 1693,
      "Ġkogo": 1694,
      "umie": 1695,
      "Ġani": 1696,
      "szczÄĻ": 1697,
      "omo": 1698,
      "ĠiÅĽÄĩ": 1699,
      "Ġwej": 1700,
      "Ġkra": 1701,
      "kÄħd": 1702,
      "eÅĤ": 1703,
      "JebaÄĩ": 1704,
      "ĠktÃ³rzy": 1705,
      "ĠrÄĻce": 1706,
      "nam": 1707,
      "Ġjo": 1708,
      "Ġboli": 1709,
      "Ġnocy": 1710,
      "âĢĿ": 1711,
      "owi": 1712,
      "Ġkart": 1713,
      "Dob": 1714,
      "trz": 1715,
      "wki": 1716,
      "gÃ³w": 1717,
      "ano": 1718,
      "Ġof": 1719,
      "ĠmojÄħ": 1720,
      "ĠCo": 1721,
      "Ġpozna": 1722,
      "Ġsztu": 1723,
      "Ġlek": 1724,
      "Ġprzyj": 1725,
      "Ġznasz": 1726,
      "ten": 1727,
      "Ġznik": 1728,
      "CzujÄĻ": 1729,
      "trzym": 1730,
      "ĠÅĽcie": 1731,
      "Ġzamie": 1732,
      "up": 1733,
      "Ġnowe": 1734,
      "ĠmÄĻ": 1735,
      "ĠkaÅ¼dym": 1736,
      "Ġbardziej": 1737,
      "Ġtrud": 1738,
      "Ġwro": 1739,
      "Ġkobie": 1740,
      "lot": 1741,
      "bacz": 1742,
      "âĢĻ": 1743,
      "Ġpomo": 1744,
      "Mie": 1745,
      "Ġdwie": 1746,
      "Ġlub": 1747,
      "czoraj": 1748,
      "Ba": 1749,
      "Ã³b": 1750,
      "Ġdrzwi": 1751,
      "Czasem": 1752,
      "Re": 1753,
      "ĠNo": 1754,
      "wiat": 1755,
      "ĠÅĽwiata": 1756,
      "KtÃ³": 1757,
      "ber": 1758,
      "Ġostatni": 1759,
      "Ġzwro": 1760,
      "rom": 1761,
      "ĠÅĽcia": 1762,
      "ĠmÃ³g": 1763,
      "Ġnienawi": 1764,
      "Ġkraj": 1765,
      "anych": 1766,
      "stwa": 1767,
      "WeÅº": 1768,
      "Ġkosz": 1769,
      "Ġplu": 1770,
      "Ġkoniec": 1771,
      "ĠrobiÄħ": 1772,
      "Ġnadal": 1773,
      "Ġrym": 1774,
      "Ġkrew": 1775,
      "ĠmoÅ¼na": 1776,
      "MÃ³wiÄħ": 1777,
      "Ġauto": 1778,
      "00": 1779,
      "Ġska": 1780,
      "Ġmaj": 1781,
      "ree": 1782,
      "Lecz": 1783,
      "Ġcia": 1784,
      "daÅĤ": 1785,
      "Nikt": 1786,
      "peÅĤ": 1787,
      "gan": 1788,
      "rew": 1789,
      "laÅĤem": 1790,
      "Ġgwiaz": 1791,
      "ĠktÃ³rym": 1792,
      "kÅĤo": 1793,
      "pach": 1794,
      "Ġrazy": 1795,
      "prez": 1796,
      "wanie": 1797,
      "uu": 1798,
      "Ġtaka": 1799,
      "ash": 1800,
      "Sie": 1801,
      "bieram": 1802,
      "ĠbiorÄĻ": 1803,
      "Ġpotra": 1804,
      "ĠciÄħ": 1805,
      "Ġraczej": 1806,
      "Ġrozumie": 1807,
      "Ġbrat": 1808,
      "di": 1809,
      "krÄĻ": 1810,
      "ver": 1811,
      "Ã³le": 1812,
      "Ġczemu": 1813,
      "ĠmaÅĤa": 1814,
      "elan": 1815,
      "ĠsÅĤoÅĦ": 1816,
      "ĠswojÄħ": 1817,
      "ĠjadÄĻ": 1818,
      "Al": 1819,
      "PamiÄĻ": 1820,
      "Ġsmak": 1821,
      "Ġgar": 1822,
      "nes": 1823,
      "Ġhe": 1824,
      "Ġwarto": 1825,
      "Ġszuk": 1826,
      "sku": 1827,
      "szym": 1828,
      "stor": 1829,
      "ros": 1830,
      "Ġgu": 1831,
      "Ġdosta": 1832,
      "Ġpun": 1833,
      "Ġzanim": 1834,
      "Ġdym": 1835,
      "Ġgry": 1836,
      "Ġsame": 1837,
      "ip": 1838,
      "Ġzg": 1839,
      "Ġprostu": 1840,
      "Ġsukce": 1841,
      "wÃ³r": 1842,
      "iÄĻki": 1843,
      "Ġwiel": 1844,
      "Ġrapu": 1845,
      "Ludzie": 1846,
      "Wszyscy": 1847,
      "oh": 1848,
      "Ġ#": 1849,
      "Ġidzie": 1850,
      "Ġtemat": 1851,
      "usz": 1852,
      "rek": 1853,
      "ĠwokÃ³ÅĤ": 1854,
      "Moja": 1855,
      "Å¼ej": 1856,
      "sÄĻ": 1857,
      "Ġbank": 1858,
      "Ġmiejsce": 1859,
      "ple": 1860,
      "ĠpÅĤo": 1861,
      "Ġcha": 1862,
      "Ġogar": 1863,
      "ĠzrobiÄĻ": 1864,
      "Powiedz": 1865,
      "Sto": 1866,
      "chem": 1867,
      "rok": 1868,
      "Ġpatrz": 1869,
      "Ġsyf": 1870,
      "zÄĻ": 1871,
      "ĠsÅĤÃ³w": 1872,
      "Ġkam": 1873,
      "ĠczÅĤowiek": 1874,
      "Ġgot": 1875,
      "Potem": 1876,
      "Ġszma": 1877,
      "ĠogÃ³le": 1878,
      "'m": 1879,
      "gnie": 1880,
      "ze": 1881,
      "Ġnimi": 1882,
      "ĠstaÄĩ": 1883,
      "Ġchuja": 1884,
      "fa": 1885,
      "Ġzda": 1886,
      "Ġwszystkim": 1887,
      "ciÅĤ": 1888,
      "paÅĤ": 1889,
      "hat": 1890,
      "Å¼a": 1891,
      "Ġstop": 1892,
      "sce": 1893,
      "Ġnasze": 1894,
      "bia": 1895,
      "Ġpowo": 1896,
      "ĠgÅĤowÄĻ": 1897,
      "ĠszczÄĻÅĽcie": 1898,
      "pom": 1899,
      "stro": 1900,
      "Ġos": 1901,
      "CaÅĤy": 1902,
      "ot": 1903,
      "stra": 1904,
      "Ġblok": 1905,
      "ÅĽniej": 1906,
      "Sp": 1907,
      "Ziom": 1908,
      "ÅĤuÅ¼": 1909,
      "czki": 1910,
      "lisz": 1911,
      "ĠÅ¼aden": 1912,
      "Ġkilka": 1913,
      "Yeah": 1914,
      "arsza": 1915,
      "niu": 1916,
      "lÄħd": 1917,
      "Ġkolo": 1918,
      "fo": 1919,
      "ĠÅĤy": 1920,
      "tasz": 1921,
      "Ġdzieciak": 1922,
      "ĠmÅĤody": 1923,
      "siad": 1924,
      "Ġand": 1925,
      "ieÅĦ": 1926,
      "ĠwiÄĻk": 1927,
      "Ġmelan": 1928,
      "Ġnaz": 1929,
      "ĠmÃ³wiÄĩ": 1930,
      "Ġzaczy": 1931,
      "paÄĩ": 1932,
      "Ġkurwo": 1933,
      "Ġgodzi": 1934,
      "ÅĤoÅĽci": 1935,
      "now": 1936,
      "ÅĤody": 1937,
      "szedÅĤem": 1938,
      "MyÅĽ": 1939,
      "Ġwsty": 1940,
      "ĠzÅĤa": 1941,
      "skich": 1942,
      "ĠpamiÄĻtam": 1943,
      "Ġdnia": 1944,
      "strze": 1945,
      "Ġniez": 1946,
      "Niech": 1947,
      "ĠBa": 1948,
      "Ġmiasta": 1949,
      "ĠzdjÄĻ": 1950,
      "Ġpewno": 1951,
      "tkÄĻ": 1952,
      "Ġpole": 1953,
      "dzien": 1954,
      "ĠMar": 1955,
      "Daj": 1956,
      "Ze": 1957,
      "Ġzja": 1958,
      "Ġserca": 1959,
      "lni": 1960,
      "Ġpre": 1961,
      "Ġoj": 1962,
      "In": 1963,
      "wali": 1964,
      "dach": 1965,
      "ĠlecÄĻ": 1966,
      "Ġwraca": 1967,
      "stÄħ": 1968,
      "Ġzdro": 1969,
      "Ġnor": 1970,
      "Ġzim": 1971,
      "raÄĩ": 1972,
      "Ġoh": 1973,
      "czek": 1974,
      "Mor": 1975,
      "Ã³ch": 1976,
      "Ġzawi": 1977,
      "Ġkocham": 1978,
      "Ġfak": 1979,
      "Jed": 1980,
      "Ġpowiem": 1981,
      "wym": 1982,
      "ĠRo": 1983,
      "Ġpotrzeb": 1984,
      "pÅĤy": 1985,
      "Ġzm": 1986,
      "staje": 1987,
      "isz": 1988,
      "Ġdrugie": 1989,
      "pia": 1990,
      "gnÄĻ": 1991,
      "Ġpen": 1992,
      "jebany": 1993,
      "nak": 1994,
      "ere": 1995,
      "Ġdlatego": 1996,
      "ĠÅºle": 1997,
      "piÄħ": 1998,
      "Ġwali": 1999,
      "Ġcel": 2000,
      "Ġdum": 2001,
      "Ġpara": 2002,
      "cemy": 2003,
      "ĠwÄħ": 2004,
      "ĠâĢŀ": 2005,
      "ĠĠĠĠ": 2006,
      "Ġbut": 2007,
      "ĠdaÄĩ": 2008,
      "Ġkurwy": 2009,
      "Mamy": 2010,
      "ciÄĻ": 2011,
      "cisz": 2012,
      "kle": 2013,
      "ĠjesteÅĽmy": 2014,
      "MoÅ¼esz": 2015,
      "WciÄħÅ¼": 2016,
      "Ġlos": 2017,
      "SiÄĻ": 2018,
      "Ġnagra": 2019,
      "ron": 2020,
      "ĠgÅĤowy": 2021,
      "ĠpierdolÄĻ": 2022,
      "zdro": 2023,
      "MiaÅĤem": 2024,
      "ment": 2025,
      "cieli": 2026,
      "Kurwa": 2027,
      "Ġzdo": 2028,
      "nad": 2029,
      "ĠbÄħdÅº": 2030,
      "ĠgÃ³wno": 2031,
      "Py": 2032,
      "ÅĤym": 2033,
      "ĠwszÄĻdzie": 2034,
      "Ġfar": 2035,
      "ren": 2036,
      "Ġwielu": 2037,
      "ĠwierzÄĻ": 2038,
      "che": 2039,
      "ont": 2040,
      "Ġdis": 2041,
      "Ġbrud": 2042,
      "Ġjaki": 2043,
      "ĠwiedzieÄĩ": 2044,
      "ĠpÃ³Åºniej": 2045,
      "pki": 2046,
      "Ġpoko": 2047,
      "zumie": 2048,
      "ĠbyÅĤy": 2049,
      "Ġemo": 2050,
      "ĠÅĽwi": 2051,
      "Ġdeszcz": 2052,
      "lip": 2053,
      "On": 2054,
      "ĠpÃ³j": 2055,
      "Ġpora": 2056,
      "ĠKa": 2057,
      "Two": 2058,
      "chaÅĤ": 2059,
      "Ġwersy": 2060,
      "dÃ³w": 2061,
      "Ġdra": 2062,
      "Ġprzysz": 2063,
      "Ġzamiast": 2064,
      "rÃ³w": 2065,
      "ĠdoÅĽÄĩ": 2066,
      "WidzÄĻ": 2067,
      "'t": 2068,
      "Ġfur": 2069,
      "ĠIn": 2070,
      "enty": 2071,
      "pierdalam": 2072,
      "Ġsos": 2073,
      "Ġus": 2074,
      "Ġjebany": 2075,
      "Ġkolejny": 2076,
      "ĠpiszÄĻ": 2077,
      "ĠgÅĤos": 2078,
      "ĠTede": 2079,
      "starczy": 2080,
      "jemy": 2081,
      "pli": 2082,
      "ĠwÅĤo": 2083,
      "Ġman": 2084,
      "aja": 2085,
      "jebaÄĩ": 2086,
      "ĠÅ¼yjÄĻ": 2087,
      "onych": 2088,
      "ĠcaÅĤÄħ": 2089,
      "tur": 2090,
      "Ġniego": 2091,
      "Ġniko": 2092,
      "Ġryj": 2093,
      "WA": 2094,
      "laÄĩ": 2095,
      "Dlatego": 2096,
      "pierdol": 2097,
      "lny": 2098,
      "wiÄĻk": 2099,
      "sach": 2100,
      "Ġhistor": 2101,
      "Ġszam": 2102,
      "ĠgÃ³rÄĻ": 2103,
      "La": 2104,
      "Chuj": 2105,
      "ĠspaÄĩ": 2106,
      "Ġbom": 2107,
      "Ġszuka": 2108,
      "dob": 2109,
      "ĠSz": 2110,
      "ĠdwÃ³ch": 2111,
      "nisz": 2112,
      "taÄĩ": 2113,
      "ĠkaÅ¼de": 2114,
      "Ġvi": 2115,
      "Ġor": 2116,
      "Ġfej": 2117,
      "ĠczÄĻsto": 2118,
      "Ġjoin": 2119,
      "Ġtwoja": 2120,
      "Ġzmia": 2121,
      "ĠbÅĤÄĻ": 2122,
      "Ġtor": 2123,
      "pisz": 2124,
      "staw": 2125,
      "ĠKo": 2126,
      "Ġpiep": 2127,
      "trze": 2128,
      "Ġjaz": 2129,
      "staÅĦ": 2130,
      "Ġdobra": 2131,
      "Ile": 2132,
      "ĠdaÅĤ": 2133,
      "Ġwoj": 2134,
      "Ġkrwi": 2135,
      "Li": 2136,
      "me": 2137,
      "tne": 2138,
      "Ġtemu": 2139,
      "Ġznaczy": 2140,
      "tyw": 2141,
      "Jeden": 2142,
      "ĠwyglÄħda": 2143,
      "Ġpodzie": 2144,
      "Ġdr": 2145,
      "Ġwidzisz": 2146,
      "ĠRy": 2147,
      "bel": 2148,
      "Ġbuj": 2149,
      "ciÅĤem": 2150,
      "resz": 2151,
      "Robi": 2152,
      "Ġbet": 2153,
      "Ġmil": 2154,
      "tyk": 2155,
      "oney": 2156,
      "Ġnieba": 2157,
      "Ġmiejsca": 2158,
      "Ġbaj": 2159,
      "czyÅĤem": 2160,
      "jÄħc": 2161,
      "daje": 2162,
      "ĠbÃ³l": 2163,
      "ill": 2164,
      "ĠprawdÄĻ": 2165,
      "Ġdrodze": 2166,
      "ĠkoleÅ¼": 2167,
      "Ġspad": 2168,
      "Ġode": 2169,
      "ĠpatrzÄħ": 2170,
      "ĠchciaÅĤbym": 2171,
      "ĠgÃ³ry": 2172,
      "emi": 2173,
      "leb": 2174,
      "Ġmniej": 2175,
      "Albo": 2176,
      "Ġan": 2177,
      "Ġper": 2178,
      "aÅĤem": 2179,
      "wem": 2180,
      "Ġmama": 2181,
      "ĠskÅĤad": 2182,
      "uf": 2183,
      "kol": 2184,
      "ĠÅĽpie": 2185,
      "Ġswoim": 2186,
      "ĠdÅº": 2187,
      "cale": 2188,
      "Qu": 2189,
      "SÄħ": 2190,
      "ĠmÃ³z": 2191,
      "Ġciem": 2192,
      "Ġpali": 2193,
      "ĠÅĽwiecie": 2194,
      "uÅĽ": 2195,
      "ĠÅģ": 2196,
      "ĠÅĽwiÄĻ": 2197,
      "dech": 2198,
      "ĠDo": 2199,
      "ĠwÅĤa": 2200,
      "ĠÅ¼yje": 2201,
      "ĠWarsza": 2202,
      "ĠpowiedzieÄĩ": 2203,
      "Ġkwit": 2204,
      "ÅĽrÃ³d": 2205,
      "Ġpracy": 2206,
      "ĠwziÄħ": 2207,
      "ĠdÅĤugo": 2208,
      "dom": 2209,
      "ĠwÃ³d": 2210,
      "Ġget": 2211,
      "nic": 2212,
      "Ġmilion": 2213,
      "lon": 2214,
      "lin": 2215,
      "Ġsami": 2216,
      "ĠNa": 2217,
      "Ã³ki": 2218,
      "Ġzara": 2219,
      "Ġtakich": 2220,
      "est": 2221,
      "Ġuwie": 2222,
      "Ġniby": 2223,
      "Ġrano": 2224,
      "Ġdup": 2225,
      "Ġswoich": 2226,
      "piero": 2227,
      "ByÅĤem": 2228,
      "Oni": 2229,
      "cj": 2230,
      "lnie": 2231,
      "ĠdÃ³ÅĤ": 2232,
      "Ġroku": 2233,
      "ef": 2234,
      "ĠNi": 2235,
      "lik": 2236,
      "ĠwidaÄĩ": 2237,
      "Ġeki": 2238,
      "ĠmelanÅ¼": 2239,
      "chajÄħ": 2240,
      "Ġnau": 2241,
      "Ġnadzie": 2242,
      "Ġuda": 2243,
      "Ġdzwoni": 2244,
      "Å»ad": 2245,
      "Ġbiz": 2246,
      "ew": 2247,
      "Ġgang": 2248,
      "Ġcztery": 2249,
      "Ġtypie": 2250,
      "ĠchÅĤop": 2251,
      "Ġoczach": 2252,
      "Ġmikro": 2253,
      "rem": 2254,
      "ĠwiedzÄħ": 2255,
      "va": 2256,
      "ĠTwo": 2257,
      "ĠTobÄħ": 2258,
      "Ġstrach": 2259,
      "dny": 2260,
      "tny": 2261,
      "kim": 2262,
      "dasz": 2263,
      "Ġdrogi": 2264,
      "ps": 2265,
      "Ġwygra": 2266,
      "Ġ3": 2267,
      "Ġnagry": 2268,
      "dzam": 2269,
      "bija": 2270,
      "Ġsama": 2271,
      "ĠpÅĤynie": 2272,
      "ĠsÅĤyszÄĻ": 2273,
      "tku": 2274,
      "Ġwyp": 2275,
      "und": 2276,
      "Ġzbyt": 2277,
      "lex": 2278,
      "ĠkrÄĻci": 2279,
      "ÅĤych": 2280,
      "ĠgÅĤupi": 2281,
      "Ġdia": 2282,
      "ĠjednÄħ": 2283,
      "Åļwiat": 2284,
      "SÅĤu": 2285,
      "Ġek": 2286,
      "leÄĩ": 2287,
      "ÅºÄĩ": 2288,
      "Ġpatrzy": 2289,
      "Ġcham": 2290,
      "bij": 2291,
      "ura": 2292,
      "Ġrobo": 2293,
      "Ġwin": 2294,
      "ĠSo": 2295,
      "Ġsercu": 2296,
      "Ġpytaj": 2297,
      "Ġbang": 2298,
      "dio": 2299,
      "Ġpoza": 2300,
      "ĠdupÄĻ": 2301,
      "Ġspokoj": 2302,
      "ĠmÃ³gÅĤ": 2303,
      "Ġbani": 2304,
      "Ġone": 2305,
      "wiek": 2306,
      "LubiÄĻ": 2307,
      "Tam": 2308,
      "ĠpiÄħ": 2309,
      "ok": 2310,
      "leko": 2311,
      "dne": 2312,
      "tni": 2313,
      "ĠjoÅĤ": 2314,
      "ĠPan": 2315,
      "braÄĩ": 2316,
      "KtoÅĽ": 2317,
      "Ġski": 2318,
      "Ġwyda": 2319,
      "Ġszcz": 2320,
      "ĠrÄĻkÄĻ": 2321,
      "ĠmiÄĻdzy": 2322,
      "tk": 2323,
      "zm": 2324,
      "Ġtowar": 2325,
      "licz": 2326,
      "rywa": 2327,
      "Ġwiecz": 2328,
      "szysz": 2329,
      "tuje": 2330,
      "ĠgÅĤoÅĽ": 2331,
      "ĠspokÃ³j": 2332,
      "ĠÅĤo": 2333,
      "Ġscho": 2334,
      "Ġmet": 2335,
      "laÅĤ": 2336,
      "sisz": 2337,
      "Ġfilm": 2338,
      "Å¼Äħ": 2339,
      "Ġponad": 2340,
      "ĠwaÅ¼ne": 2341,
      "kolwiek": 2342,
      "Ġnar": 2343,
      "taÅĤ": 2344,
      "tom": 2345,
      "Ġmusia": 2346,
      "Ġtrap": 2347,
      "ĠFi": 2348,
      "Ġgwiazd": 2349,
      "ĠpieniÄħdze": 2350,
      "lak": 2351,
      "Ġlam": 2352,
      "Ġstrze": 2353,
      "ĠGu": 2354,
      "ale": 2355,
      "owany": 2356,
      "Par": 2357,
      "Trze": 2358,
      "row": 2359,
      "pal": 2360,
      "Ġstres": 2361,
      "ĠCz": 2362,
      "ĠogieÅĦ": 2363,
      "Ġwchodzi": 2364,
      "Ġmen": 2365,
      "Ġprosto": 2366,
      "ĠsÅĤowo": 2367,
      "ĠkoÅĦca": 2368,
      "op": 2369,
      "gach": 2370,
      "Ġwyjebane": 2371,
      "Ġblu": 2372,
      "ĠPolska": 2373,
      "Ġwspom": 2374,
      "?\"": 2375,
      "uh": 2376,
      "rzaÅĤ": 2377,
      "pierdalaj": 2378,
      "Ġzwie": 2379,
      "Ġzaba": 2380,
      "ers": 2381,
      "Ġrobisz": 2382,
      "owych": 2383,
      "aha": 2384,
      "Ġpozd": 2385,
      "tce": 2386,
      "ĠchÄĻ": 2387,
      "kaÄĩ": 2388,
      "Ġcodzien": 2389,
      "Raz": 2390,
      "Sta": 2391,
      "liÅĤ": 2392,
      "ujemy": 2393,
      "Ġstanie": 2394,
      "Znam": 2395,
      "ĠsiÅĤÄĻ": 2396,
      "ĠjakoÅĽ": 2397,
      "Ġwrzu": 2398,
      "Ġwcale": 2399,
      "szczy": 2400,
      "ĠSt": 2401,
      "Ġziomal": 2402,
      "Ġinter": 2403,
      "ĠjÄĻ": 2404,
      "log": 2405,
      "tym": 2406,
      "Ġcash": 2407,
      "ĠgraÄĩ": 2408,
      "nki": 2409,
      "rzÄħd": 2410,
      "Ġpij": 2411,
      "Kolej": 2412,
      "ÅĤÃ³": 2413,
      "Ġksy": 2414,
      "Ġzero": 2415,
      "Ġsny": 2416,
      "Ġpop": 2417,
      "Ġzaro": 2418,
      "Ġmoment": 2419,
      "Ġprzer": 2420,
      "MÃ³wiÄĻ": 2421,
      "ble": 2422,
      "gen": 2423,
      "Ġpoczu": 2424,
      "ĠgrÄĻ": 2425,
      "Ġkomu": 2426,
      "Ġpierwsze": 2427,
      "ĠmÃ³wisz": 2428,
      "ĠLo": 2429,
      "Ġnormal": 2430,
      "szej": 2431,
      "Ġbas": 2432,
      "Ġtrafi": 2433,
      "ĠpÅĤyty": 2434,
      "puszcz": 2435,
      "Ġ'": 2436,
      "rzej": 2437,
      "rzyd": 2438,
      "ĠMC": 2439,
      "ĠpiÄĩ": 2440,
      "waÅ¼ne": 2441,
      "ĠdziaÅĤa": 2442,
      "ĠÅĤatwo": 2443,
      "dej": 2444,
      "ĠÅ¼ar": 2445,
      "ĠÅĤzy": 2446,
      "lemy": 2447,
      "Ġter": 2448,
      "laz": 2449,
      "Ġalko": 2450,
      "ĠskÄħd": 2451,
      "Tyle": 2452,
      "Ġhajsu": 2453,
      "Sko": 2454,
      "Ġcen": 2455,
      "Ġmieli": 2456,
      "ĠimiÄĻ": 2457,
      "Ġklasy": 2458,
      "Ġcier": 2459,
      "Ġchcemy": 2460,
      "Ġrapie": 2461,
      "ĠDe": 2462,
      "CoÅĽ": 2463,
      "Ġmocno": 2464,
      "Ġlepsze": 2465,
      "Oh": 2466,
      "naczej": 2467,
      "Ġfree": 2468,
      "Ġsukces": 2469,
      "Wtedy": 2470,
      "era": 2471,
      "Ġpia": 2472,
      "sti": 2473,
